{
  "<delta>": 29796,
  "<graus>": 29797,
  "<lambda>": 29801,
  "<mu>": 29803,
  "<num>": 29794,
  "<ohm>": 29800,
  "<pi>": 29799,
  "<raiz>": 29798,
  "<soma>": 29804,
  "<theta>": 29802,
  "<url>": 29795
}
